/* Time-limit options in popup-menu for x month(s) and y week(s). This is a fallback string that should not be displayed to the user */
"%d months and %d weeks" = "%1$d meses y %2$d semanas";

/* Time-limit options in popup-menu for x Month(s) and y Week(s) ago. This is a fallback string that should not be displayed to the user */
"%d Months and %d Weeks ago" = "%1$d meses y %2$d semanas";

/* This texts follows the actual time zone if the system time zone is used. Note the parenthesis. */
"(Using System Time Zone)" = "(según la zona horaria del sistema)";

/* We display a list of records inline.  When there are more than 5 records, we onlye display the first 5, then the current message to inform how many remains */
", and %d more." = " y %d más.";

/* at this place, we display the summary of an event.  This is what we will display when the event does not have any summary */
"<event with no summary>" = "<evento sin resumen>";

/* at this place, we display the summary of a task.  This is what we will display when the task does not have any summary */
"<task with no summary>" = "<tarea sin resumen>";

/* at this place, we display the name of contact group.  This is what we will display when the contact group does not have any name */
"<unamed group>" = "<grupo sin nombre>";

/* at this place, we display the name of contact.  This is what we will display when the contact does not have any name */
"<unknown contact>" = "<contacto desconocido>";

/* All Contacts - iSync Phone Conduit */
"All Contacts" = "Todos los contactos";

/* Comments below the 'Sync All-day events' checkbox */
"All-day events become read-only events on your phone." = "Los eventos de todo el día se convierten en eventos de sólo lectura en su teléfono.";

/* Suggestion of the window: No calendar available */
"Before you can synchronize your calendars, you need to open a calendar application that supports Mac OS X synchronization." = "Antes de sincronizar sus calendarios debe abrir una aplicación de calendario compatible con la función de sincronización de Mac OS X.";

/* Contacts stat. */
"Calendar events changed: %d added, %d modified and %d removed" = "Se han realizado cambios en los eventos del calendario: %1$d añadidos, %2$d modificados y %3$d eliminados";

/* Calendars */
"Calendars" = "Calendarios";

/* Generic Cancel button in dialog */
"Cancel" = "Cancelar";

/* Contacts */
"Contacts" = "Contactos";

/* Contacts stat. */
"Contacts changed: %d added, %d modified and %d removed" = "Se han realizado cambios en los contactos: %1$d añadidos, %2$d modificados y %3$d eliminados";

/* title of the window: No calendar available */
"Do you want to use iCal as your calendar application?" = "¿Desea que iCal sea la aplicación de calendario por omisión?";

/* Time-limit options in popup-menu for [the next:] 8 months */
"Eight months" = "ocho meses";

/* Time-limit options in popup-menu for [the next:] 8 weeks */
"Eight weeks" = "ocho semanas";

/* Time-limit options in popup-menu for [prior to:] 8 weeks ago */
"Eight weeks ago" = "ocho semanas";

/* Time-limit options in popup-menu for [prior to:] 8 months ago */
"Eighth months ago" = "ocho meses";

/* Time-limit options in popup-menu for [prior to:] 11 months ago */
"Eleven months ago" = "once meses";

/* Time-limit options in popup-menu for [the next:] 11 months */
"Elevent months" = "once meses";

/* Following that label will be a list of events (one or several) */
"Event(s)" = "Evento(s)";

/* Time-limit options in popup-menu for [the next:] 5 months */
"Five months" = "cinco meses";

/* Time-limit options in popup-menu for [prior to:] 5 months ago */
"Five months ago" = "cinco meses";

/* Time-limit options in popup-menu for [the next:] 5 weeks */
"Five weeks" = "cinco semanas";

/* Time-limit options in popup-menu for [prior to:] 5 weeks ago */
"Five weeks ago" = "cinco semanas";

/* Time-limit options in popup-menu for [the next:] 4 months */
"Four months" = "cuatro meses";

/* Time-limit options in popup-menu for [prior to:] 4 months ago */
"Four months ago" = "cuatro meses";

/* Time-limit options in popup-menu for [the next:] 4 weeks */
"Four weeks" = "cuatro semanas";

/* Time-limit options in popup-menu for [prior to:] 4 weeks ago */
"Four weeks ago" = "cuatro semanas";

/* Merge button in dialog */
"Merge" = "Combinar";

/* title of the window: Merge on first sync */
"Merging information for your first sync may result in some duplicate contact or calendar information." = "Combinar la información en la primera sincronización puede dar lugar a información duplicada de contactos o calendarios.";

/* Time-limit options in popup-menu for [the next:] 9 months */
"Nine months" = "nueve meses";

/* Time-limit options in popup-menu for [prior to:] 9 months ago */
"Nine months ago" = "nueve meses";

/* Time-limit options in popup-menu for: NO LIMIT */
"No limit" = "Sin límite";

/* Time-limit options in popup-menu for [the next:] 1 month */
"One month" = "un mes";

/* Time-limit options in popup-menu for [prior to:] 1 month ago */
"One month ago" = "un mes";

/* Time-limit options in popup-menu for [the next:] 1 week */
"One week" = "una semana";

/* Time-limit options in popup-menu for [prior to:] 1 week ago */
"One week ago" = "una semana";

/* Time-limit options in popup-menu for [the next:] 1 year */
"One year" = "un año";

/* Time-limit options in popup-menu for [prior to:] 1 year ago */
"One year ago" = "un año";

/* button to open iCal */
"Open iCal" = "Abrir iCal";

/* Name for the Personal Information (Sync) module in the navigation bar */
"Personal Information" = "Información personal";

/* For 3rd-party plugin, displayed at the bottom of the main view: Provided by %@    [%@ is the manufacturer name] */
"Provided by %@" = "Suministrado por %@";

/* Label in modlet view */
"Put events created on phone into:" = "Poner eventos creados en teléfono en:";

/* Reset button in dialog */
"Reset" = "Restaurar";

/* Time-limit options in popup-menu for [the next:] 7 months */
"Seven months" = "siete meses";

/* Time-limit options in popup-menu for [prior to:] 7 months ago */
"Seven months ago" = "siete meses";

/* Time-limit options in popup-menu for [the next:] 7 weeks */
"Seven weeks" = "siete semanas";

/* Time-limit options in popup-menu for [prior to:] 7 weeks ago */
"Seven weeks ago" = "siete semanas";

/* Time-limit options in popup-menu for [the next:] 6 months */
"Six months" = "seis meses";

/* Time-limit options in popup-menu for [prior to:] 6 months ago */
"Six months ago" = "seis meses";

/* Time-limit options in popup-menu for [the next:] 6 weeks */
"Six weeks" = "seis semanas";

/* Time-limit options in popup-menu for [prior to:] 6 weeks ago */
"Six weeks ago" = "seis semanas";

/* For 3rd-party plugin, displayed at the bottom of the main view: Support */
"Support" = "Soporte";

/* Label in modlet view in front of contact group popup */
"Synchronize:" = "Sincronizar:";

/* Following that label will be a list of tasks (one or several) */
"Task(s)" = "Tarea(s)";

/* Time-limit options in popup-menu for [the next:] 10 months */
"Ten months" = "diez meses";

/* Time-limit options in popup-menu for [prior to:] 10 months ago */
"Ten months ago" = "diez meses";

/* the phone refused some events or contacts for unknown reasons.  We give a list of the incriminated records */
"The device refused the following records:\n" = "El dispositivo ha rechazado los siguientes registros:\n";

/* Suggestion of the window: merge on first sync. %@ == [application name] */
"The first time you use %@ to synchronize devices that were imported from iSync 1.5, you should reset the information on your devices to avoid duplicates." = "La primera vez que use %@ para sincronizar los dispositivos importados desde iSync 1.5, deberá restaurar la información en sus dispositivos para evitar duplicados.";

/* Text displayed instead of the calendars section when the phone does not support calendars sync */
"This phone does not support calendar synchronization." = "Este teléfono no admite la sincronización de calendarios.";

/* Time-limit options in popup-menu for [the next:] 3 months */
"Three months" = "tres meses";

/* Time-limit options in popup-menu for [prior to:] 3 months ago */
"Three months ago" = "tres meses";

/* Time-limit options in popup-menu for [the next:] 3 weeks */
"Three weeks" = "tres semanas";

/* Time-limit options in popup-menu for [prior to:] 3 weeks ago */
"Three weeks ago" = "tres semanas";

/* Time-limit options in popup-menu for [prior to:] Today */
"Today" = "hoy";

/* Turn on [DeviceName] synchronization */
"Turn on %@ synchronization" = "Activar la sincronización de %@";

/* Time-limit options in popup-menu for [the next:] 2 months */
"Two months" = "dos meses";

/* Time-limit options in popup-menu for [prior to:] 2 months ago */
"Two months ago" = "dos meses";

/* Time-limit options in popup-menu for [the next:] 2 weeks */
"Two weeks" = "dos semanas";

/* Time-limit options in popup-menu for [prior to:] 2 weeks ago */
"Two weeks ago" = "dos semanas";

/* Time-limit options in popup-menu for [the next:] 2 years */
"Two years" = "dos años";

/* Using System Time Zone */
"Using System Time Zone" = "Usando la zona horaria del sistema";

